[
  {
    "id": "kolejny-odcinek-sarniej-perci-w-remoncie",
    "title": "Kolejny odcinek Sarniej Perci w remoncie",
    "description": "Od 23 października do odwołania odcinek czerwono znakowanego szlaku „Sarnia Perć” na odcinku Kacze Skałki – Szare Skałki – Białe Skałki – Sosnowe Skałki jest zamknięty z powodu remontu.",
    "image": "/aktualnosci/media/MG-A-closed.jpg",
    "date": "2025-10-23",
    "content": "<div class='post_content-text' style='border-bottom: none; margin-bottom: 40px;'><p><b style='font-weight: 600;'>Od 23 października do 31 października odcinek czerwono znakowanego szlaku „Sarnia Perć” na odcinku Kacze Skałki – Szare Skałki – Białe Skałki – Sosnowe Skałki jest zamknięty z powodu remontu.</b><br><br>Czas prac może się wydłużyć, ze względu na prognozowane załamanie pogody w najbliższych dniach.<br><br>Przepraszamy za niedogodności i prosimy o śledzenie komunikatów!</p></div>"
},
  {
    "id": "zmienili-przebieg-sarniej-perci",
    "title": "Zmienili przebieg Sarniej Perci. Szlak omija 2 miejsca!",
    "description": "Otwarty po remoncie odcinek Sarniej Perci (Srebrne Skałki – Kacze Skałki) zmienił przebieg. Nowy wariant omija pewne miejsca.",
    "image": "/media/IndexGalery_06.jpg",
    "date": "2025-10-22",
    "content": "<div class='post_content-text' style='border-bottom: none;'><p>Sarnia Perć to najtrudniejszy szlak poprowadzony przez Małą Górę. Prowadzi on jej południowymi stokami po licznych skałach i osuwiskach. Po niedawnym remoncie możliwe jest przejście kolejnym odcinkiem (Srebrne Skałki – Kacze Skałki). Odcinek ten zmienił jednak swój przebieg i omija 2 miejsca.</p></div><div class='post_content-text' style='border-bottom: none;'><h3>Jakie to miejsca?</h3><p>Są to kolejno: Niżna Paprocia Perć oraz odcinek z zakosem po Złotych Skałkach.<br>Po remoncie szlak omija wspomnianą perć, oferując jednak dość wymagające przejście przez Małe Skałki, o bardzo ciekawej rzeźbie.<br>Kolejnym miejscem są Złote Skałki, gdzie nowy wariant omija zapadlisko, do którego schodziło się zakosem, zaś obecnie przechodzi się tam grzędą, przez kolejny próg skalny. Zapadlisko zarosło gęstym krzewem czernicy.</p></div><div class='post_content-text' style='border-bottom: none;'><h3>Co się jeszcze zmieniło?</h3><p>Cały odcinek został przeczyszczony z gałęzi, które utrudniały przejście. Dodatkowo zostały poprawione stopnie w ziemi oraz zamontowano poręcz z drzewa. Na Kaczych Skałkach zamontowany został również segment z łańcuchami, które zostały przeniesione z Srebrnych Skałek, gdyż nie były bardzo przydatne w tym miejscu.<br>Wyczyszczona została również Kacza Perć i obecnie możliwe jest dojście do punktu widokowego nad Kamienicą. Jednocześnie przypominamy, że teren na którym znajduje się to miejsce to czynne osuwisko, w związku z czym należy zachować tu szczególną ostrożność i nie zbliżać się do urwiska, gdyż może to grozić oderwaniem się podłoża i upadkiem z wysokości.</p></div><div class='post_content-text' style='border-bottom: none; margin-bottom: 40px;'><h3>Zagrożenie</h3><p>Niestety na obecny czas nie zostały odnowione oznaczenia szlaku, przez co przejście przez niektóre odcinki może stanowić zagrożenie. Radzimy zapoznać się z najnowszymi informacjami dotyczącymi szlaku lub wybrać się na szlak z osobą, która zna trasę.</p></div>"
  },
  {
    "id": "powodz-porwala-kladke",
    "title": "Powódź porwała kładkę",
    "description": "Ostatnie opady deszczu spowodowały gwałtowne wezbranie wody, która porwała część kładki.",
    "image": "/aktualnosci/media/MG-A-2025-10-15.jpg",
    "date": "2025-10-15",
    "content": "<div class='post_content-text' style='border-bottom: none; margin-bottom: 40px;'><p>Ostatnie opady deszczu spowodowały gwałtowne wezbranie wody, która porwała część kładki. Niestety nie udało się jej odnaleźć.<br>Kładkę postaramy się odbudować, gdy warunki pogodowe na to pozwolą.<br>Obecny stan wody uniemożliwia wejście do lasu przez wejścia od strony Jamnicy. Dostępne jest wejście od strony Kamionki Małej.<br>Z utrudnieniami zapoznasz się <a href='/komunikat/#utrudnienia'>tutaj</a>.</p></div>"
  },
  {
    "id": "nowa-strona-malej-gory",
    "title": "Nowa strona internetowa Małej Góry",
    "description": "Udało się stworzyć nową stronę internetową Małej Góry. Brakujące elementy strony będą na bieżąco dodawane.",
    "image": "/aktualnosci/media/MG-A-2025-10-10.jpg",
    "date": "2025-10-10",
    "content": "<div class='post_content-text' style='border-bottom: none; margin-bottom: 40px;'><p>Udało się stworzyć nową stronę internetową Małej Góry.<br>Brakujące elementy strony będą dodawane na bieżąco. Prosimy o wyrozumiałość i życzymy miłego przeglądania!</p></div>"
  },
  {
    "id": "nowe-lancuchy-na-sarniej-perci",
    "title": "Łańcuchy na Sarniej Perci",
    "description": "W ostatnim czasie zostały zamontowane stałe, sztuczne ułatwienia na Sarniej Perci.",
    "image": "/aktualnosci/media/MG-A-2025-08-31.jpg",
    "date": "2025-08-31",
    "content": "<div class='post_content-text' style='border-bottom: none; margin-bottom: 40px;'><p>W ostatnich dniach udało się zamontować stałe, sztuczne ułatwienia na Sarniej Perci w postaci łańcuchów.<br>Powinno to zdecydowanie ułatwić przejście w najtrudniejszych miejscach szlaku.<br>Niestety, odcinek Srebrne Skałki – Zielone Skałki, jest obecnie zamknięty z powodu remontu.<br><a href='/komunikat/#zamkniete-szlaki'>Tutaj</a> możesz sprawdzić listę aktualnie zamkniętych szlaków. Zapoznaj się z nią przed wyruszeniem!</p></div>"
  }
]
